/* Аssess the application */
"ALERT_ASSES_ASSES_APLICATION_BUTTON" = "Оцiнити";

/* Remind later */
"ALERT_ASSES_REMIND_LATER_BUTTON" = "Нагадати пiзнiше";

/* alert cancel buton title */
"ALERT_CANCEL_BUTTON_TITLE" = "Вiдмiнити";

/* clear */
"ALERT_CLEAR_BUTTON_TITLE" = "Очистити";

/* reset button alert mesage */
"ALERT_MESAGE_RESET_BUTTONS" = "Відновити початкове положення кнопок";

/* delete history. all results will be lost */
"ALERT_MESSAGE_CLEAR_HOSTORY" = "Збереженi результати обчислень будуть стертими";

/* restore buton title */
"ALERT_RESTORE_BUTTON_TITLE " = "Відновити";

/* No, thanks */
"ALLERT_ASSES_NO_BUTTON" = "Нi, дякую";

/* ...should I stay or should I go? */
"ALLERT_MESSAGE_ASSES" = "";

/* YOUR OPINION IS IMPORTANT TO ME */
"ALLERT_TITLE_ASSES" = "Ваша думка важлива для нас";

/* ERROR */
"ERROR_STRING" = "ПОМИЛКА";

/* clear history button title */
"TITLE_CLEAR_HISTORY_BUTTON" = "Очистити iсторiю";

/* reset button title */
"TITLE_RESET_BUTTON" = "Клавiатура по умовчанню";
